tap "jlhonora/lsusb"
tap "josegonzalez/php"
tap "homebrew/dupes"
tap "homebrew/science"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/python"
tap "homebrew/bundle"
tap "sanemat/font"
tap "caskroom/cask"
tap "peco/peco"
brew "ant"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bison"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "carthage"
brew "cmake"
brew "coreutils"
brew "zeromq"
brew "czmq"
brew "libusb"
brew "dfu-util"
brew "docker"
brew "docker-machine"
brew "libyaml"
brew "docker-compose"
brew "pkg-config"
brew "dub"
brew "eigen"
brew "jpeg"
brew "libtiff"
brew "libtool"
brew "gobject-introspection"
brew "icu4c"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "webp"
brew "gd"
brew "gdb"
brew "gdbm"
brew "ghc"
brew "git"
brew "gnu-getopt"
brew "git-now"
brew "giter8"
brew "libtasn1"
brew "nettle"
brew "gnutls"
brew "go"
brew "groovy"
brew "node"
brew "heroku"
brew "ilmbase"
brew "ios-sim"
brew "oniguruma"
brew "jq"
brew "openssl"
brew "libevent"
brew "libiconv"
brew "libsodium"
brew "libxml2", link: true
brew "libxslt"
brew "lua"
brew "maven"
brew "readline"
brew "sqlite"
brew "python"
brew "mercurial"
brew "nmap"
brew "nodebrew"
brew "numpy"
brew "openexr"
brew "opencv"
brew "peco"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qemu"
brew "ruby-build"
brew "rbenv"
brew "sbt"
brew "scala"
brew "swiftlint"
brew "tailor"
brew "terminal-notifier"
brew "tig"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "wget"
brew "xz"
brew "zlib"
brew "zplug"
brew "zsh", args: ["without-etcdir"]
brew "zsh-completions"
brew "jlhonora/lsusb/lsusb"
brew "josegonzalez/php/php54"
brew "josegonzalez/php/php54-xdebug"
brew "sanemat/font/ricty", args: ["vim-powerline", "with-powerline"]
